
/* Class = "NSMenuItem"; title = "Reveal Destination Item in Finder"; ObjectID = "5Zg-Jk-Icb"; */
"5Zg-Jk-Icb.title" = "Zielelement im Finder anzeigen";

/* Class = "NSToolbarItem"; label = "Filter"; ObjectID = "BcG-7j-N6k"; */
"BcG-7j-N6k.label" = "Filter";

/* Class = "NSToolbarItem"; paletteLabel = "Filter"; ObjectID = "BcG-7j-N6k"; */
"BcG-7j-N6k.paletteLabel" = "Filter";

/* Class = "NSTableColumn"; headerCell.title = "Size on Source"; ObjectID = "CXj-hT-geI"; */
"CXj-hT-geI.headerCell.title" = "Größe";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "Dnr-uI-L07"; */
"Dnr-uI-L07.headerCell.title" = "Status";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "Eos-a0-f18"; */
"Eos-a0-f18.headerCell.title" = "Name";

/* Class = "NSToolbarItem"; label = "Preview"; ObjectID = "HIG-1t-64D"; */
"HIG-1t-64D.label" = "Vorschau";

/* Class = "NSToolbarItem"; paletteLabel = "Preview"; ObjectID = "HIG-1t-64D"; */
"HIG-1t-64D.paletteLabel" = "Vorschau";

/* Class = "NSToolbarItem"; toolTip = "Preview"; ObjectID = "HIG-1t-64D"; */
"HIG-1t-64D.toolTip" = "Vorschau";

/* Class = "NSTextFieldCell"; title = "File name"; ObjectID = "Opf-dG-U5E"; */
"Opf-dG-U5E.title" = "Dateiname";

/* Class = "NSWindow"; title = "Window"; ObjectID = "Oyy-O8-xwT"; */
"Oyy-O8-xwT.title" = "Fenster";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SAD-SZ-LGa"; */
"SAD-SZ-LGa.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Reveal Source Item in Finder"; ObjectID = "UhN-mx-86H"; */
"UhN-mx-86H.title" = "Quellelement im Finder anzeigen";

/* Class = "NSToolbarItem"; label = "Legend"; ObjectID = "VgQ-Ev-pTv"; */
"VgQ-Ev-pTv.label" = "Legende";

/* Class = "NSToolbarItem"; paletteLabel = "Legend"; ObjectID = "VgQ-Ev-pTv"; */
"VgQ-Ev-pTv.paletteLabel" = "Legende";

/* Class = "NSToolbarItem"; toolTip = "Legend"; ObjectID = "VgQ-Ev-pTv"; */
"VgQ-Ev-pTv.toolTip" = "Legende";

/* Class = "NSToolbarItem"; label = "Export"; ObjectID = "WhW-5p-aLe"; */
"WhW-5p-aLe.label" = "Exportieren";

/* Class = "NSToolbarItem"; paletteLabel = "Export"; ObjectID = "WhW-5p-aLe"; */
"WhW-5p-aLe.paletteLabel" = "Exportieren";

/* Class = "NSToolbarItem"; toolTip = "Export a report of differences"; ObjectID = "WhW-5p-aLe"; */
"WhW-5p-aLe.toolTip" = "Bericht der Unterschiede exportieren";

/* Class = "NSToolbarItem"; label = "Help"; ObjectID = "bCd-gc-zuJ"; */
"bCd-gc-zuJ.label" = "Hilfe";

/* Class = "NSToolbarItem"; paletteLabel = "Help"; ObjectID = "bCd-gc-zuJ"; */
"bCd-gc-zuJ.paletteLabel" = "Hilfe";

/* Class = "NSToolbarItem"; toolTip = "Export a report of differences"; ObjectID = "bCd-gc-zuJ"; */
"bCd-gc-zuJ.toolTip" = "Bericht der Unterschiede exportieren";

/* Class = "NSTextFieldCell"; title = "Scanning Source...\nScanning Destination..."; ObjectID = "dkY-Ej-tlE"; */
"dkY-Ej-tlE.title" = "Quelle scannen …\nZiel scannen …";

/* Class = "NSSegmentedCell"; ici-qD-a5m.ibShadowedLabels[0] = "Source Only"; ObjectID = "ici-qD-a5m"; */
"ici-qD-a5m.ibShadowedLabels[0]" = "Nur Quelle";

/* Class = "NSSegmentedCell"; ici-qD-a5m.ibShadowedLabels[1] = "Destination Only"; ObjectID = "ici-qD-a5m"; */
"ici-qD-a5m.ibShadowedLabels[1]" = "Nur Ziel";

/* Class = "NSSegmentedCell"; ici-qD-a5m.ibShadowedLabels[2] = "Different"; ObjectID = "ici-qD-a5m"; */
"ici-qD-a5m.ibShadowedLabels[2]" = "Unterschiedlich";

/* Class = "NSTextFieldCell"; title = "1,234 MB"; ObjectID = "irz-C9-e6f"; */
"irz-C9-e6f.title" = "1,234 MB";

/* Class = "NSTextFieldCell"; title = "1,234 MB"; ObjectID = "mDv-MU-3rx"; */
"mDv-MU-3rx.title" = "1,234 MB";

/* Class = "NSTableColumn"; headerCell.title = "Size on Dest."; ObjectID = "vTY-6f-Asn"; */
"vTY-6f-Asn.headerCell.title" = "Größe auf Ziel";
